{
  "1": [
    "doctor: We have bad news",
    "man who came out of 5 yr coma: I dont mind as long as I still get to visit my favorite gorilla at Cincinnati Zoo"
  ],
  "2": [
    "http://i.imgur.com/UNz77ao.png"
  ],
  "3": [
    "Bartender: What do you want to drink?",
    "Harambe: I'll have a beer",
    "Me: No he'll have just ice",
    "Bartender: Just ice?",
    "Me: Yes, justice for Harambe"
  ],
  "4": [
    "roses are red",
    "tulips are greener",
    "when you think of harambe",
    "pull out your weiner"
  ],
  "5": [
    "If you're sad, just remember the world is 4.543 billion years old and you somehow managed to exist at the same time as Harambe."
  ],
  "6": [
    "When I die I want to be cremated. And then turned into a meme, like Harambe. I guess you could say"
  ],
  "7": [
    "The Cincinnati Zoo Harambe'd its Twitter account. There is no limit to what they might Harambe."
  ],
  "8": [
    "His name was harambe",
    "from a zoo in cincinnati",
    "slaughtered by the city",
    "they had to discipline his body"
  ],
  "9": [
    "I miss the great 'Rambe",
    "The living ape Rambe",
    "Stayed in his cage Rambe",
    "I hate the new Rambe",
    "Shot by the zoo Rambe",
    "Got us feeling blue Rambe"
  ],
  "10": [
    "And, of course, once Harambe became a joke, his name was launched into the nonsense stratosphere in which all big memes orbit — the place where the word Harambe itself suffices for a punch line, without needing to mean much at all. Which has led us now to the current pervasive Harambe meme: dicks out for Harambe. Here is how (I think) it works: As a tribute to the primate, you get your dick out. Here is the actor Danny Trejo doing it. I’m not sure what that accomplishes, but… Thats that"
  ],
  "11": [
    "The internet acts like the internet because the internet.",
    "This article is pointless, foolish, and condescending.  Sick of Harambe?  There's plenty of other things on the internet for you to occupy yourself with.  Click away.14. What is so funny about dead animals? The answer is: Nothing. And yet Harambe, the gorilla who was shot and killed in May by security personnel at the Cincinnati Zoo after a 3-year-old boy climbed into his enclosure, has become in his death an all-purpose punch line across Twitter, Tumblr, and Facebook — a meme to be reckoned with."
  ],
  "12": [
    "We should not still be talking about Harambe. When I say “should not,” I don’t even mean that it’s morally wrong to joke about Harambe."
  ],
  "13": [
    "Lyden Killed Harambe"
  ],
  "14": [
    "#dicksoutforharambebot"
  ],
  "15": [
    "Donald Trump: I'm going to build the biggest, and most luxurious walls around the gorilla encloses...",
    "And i'm going to make the gorillas pay for it!!!"
  ],
  "16": [
	"https://www.youtube.com/watch?v=YJvB7Jjc7p4"
  ]
}
